
// Parte de cima do balão de comunicação
printf("    _______________________________________\n");

// Divisória do balão
printf("   |---------------------------------------|\n");

// Laterais do balão
printf("   |                                       |\n");

// Parte de baixo do balão
printf("   |_______________________________________|\n");

printf("    _______________________________________\n");
printf("   |---------------------------------------|\n");
printf("   |                                       |\n");
printf("   |_______________________________________|\n");

